const crews = [
  {
    name: "고민지",
    position: "DEVELOPER",
    image: "mj_1.jpeg",
    description:
      "여행을 통해 영감을 얻곤 하는 개발자입니다. 코로나 때문에 여행을 못가던 차에 여행을 가고싶은 마음을 담아 이 여행 심리테스트를 개발했어요. 꼭 여행길이 다시 열려서 스페인 테네리페의 이쁜 카페에 앉아 개발을 하고 싶어요. 😎 저의 github (https://github.com/gigibean)에도 놀러와주세요. 👩‍💻",
  },
  {
    name: "송지은",
    position: "DESIGNER",
    image: "je.jpeg",
    description:
      "여행을 하며 제가 보고 느낀 것을 작업에 담아내는 디자이너 입니다. 코로나로 인해 여행은 잠시 쉬고 있지만, 다시 여행을 떠날 그 날을 소망하며 이번 테스트를 디자인하게 됐습니다. 올해는 꼭 즐거운 여행 떠날 수 있길 바라면서, 제 인스타는 jieun2916 이예요😀",
  },
  {
    name: "이진기",
    position: "PM",
    image: "jk.jpg",
    description:
      "꿈꾸던 세계여행을 미루고 스타트업에 눌러앉은 기획자입니다. 이번 테스트 덕분에 온갖 심리테스트를 섭렵하고 지나가는 사람 모두를 관찰하기 시작했어요. 현재는 깐깐징어의 깐깐함과 동거동락하며 살고있지만 평생 낯선 세상을 여행하며 살아가고자 하는 꿈이 있답니다! 🧝🏼‍♂️",
  },
  {
    name: "조원일",
    position: "PM",
    image: "oi.jpeg",
    description:
      "깐깐징어 역할을 맡고있는 트립소다 대표입니다. 50개국 이상을 여행하며 느꼈던 점을 바탕으로 더 나은 여행을 하고싶은 마음에 플랫폼을 만들고 있어요. 깐깐징어답게 깐깐하게 준비중이니 코로나 이후의 새로운 여행 페러다임, 트립소다를 기대해주세요! 👨‍🏫",
  },
];

export default crews;
